export let info = [
  {
    title: "Золотой билет",
    text: `С золотым билетом вы получите апперитив и
    закуски на персональных столиках в вип местах. Вам будут предоставлены
    наушники, если вы не знаете языка. Также в конце вас ждет увлекательная
    фотосессия с героями выступления.  В антракте вам будет накрыт
    ужин из блюда на ваш выбор и бокал вина.`
  },
  {
    title: "Серебряный билет",
    text: `С серебряным билетом в конце вас ждет увлекательная
    фотосессия с героями выступления. Вам будут предоставлены
    наушники, если вы не знаете языка. Также антракте вам будет накрыт
    ужин из блюда на ваш выбор и бокал вина.`
  },
  {
    title: "Бронзовый билет",
    text: `С бронзовым билетом вам будут предоставлены
    наушники, если вы не знаете языка. Великолепное выступление шотландских
    мастеров танца, насыщенная музыка и незабываемая атмосфера прилагаются!`
  }
];
